[
{
    "assunto_noticia": "Covid-19",
    "autor_noticia": "Com informações do ",
    "categoria_noticia": "Finanças, Impostos e Gestão Pública",
    "subtitulo_noticia": "Painel de Compras Covid-19 mostra a compra de máscaras, álcool em gel, termômetros, além de manutenção de equipamentos médico-hospitalares",
    "tags_noticia": "Covid-19PandemiaGestão",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p class=\" \" style=\"text-align: justify; \">Desde a publicação da Lei nº 13.979, em 6 de fevereiro de 2020, mais de 7 mil aquisições de insumos de saúde foram realizadas para o enfrentamento à pandemia do novo coronavírus. De acordo com o Painel de Compras Covid-19</a>, desenvolvido pelo Ministério da Economia, as aquisições representam R$2,9 bilhões em itens como máscaras, álcool em gel, termômetros e serviços como os de manutenção de equipamentos médico-hospitalares e de engenharia em hospitais e em centros de atendimento a pessoas infectadas.</p>\n<p class=\" \" style=\"text-align: justify; \">“Além de investir em ações para simplificar os procedimentos de compras públicas, com a edição de normativos, buscamos desenvolver ferramentas para o acompanhamento das aquisições emergenciais. O fortalecimento do monitoramento, controle e prestação de contas à sociedade estão diretamente ligados à capacidade de resposta à pandemia, por promover melhor aplicação de recursos e mitigar a corrupção”, disse o secretário de Gestão, Cristiano Heckert.</p>\n<p class=\" \" style=\"text-align: justify; \">O painel revela que, até o momento, 5.154 fornecedores abasteceram a administração pública e a sociedade com insumos voltados ao enfrentamento à pandemia. Os órgãos que mais realizaram aquisições, em relação ao valor total comprado, foram a Fundação Oswaldo Cruz (Fiocruz), com quase R$1 bilhão, o Mistério da Cidadania (MC), com R$ 397 milhões, e o Ministério da Saúde (MS), com R$264 milhões.</p>\n<p class=\" \" style=\"text-align: justify; \">Atualizado diariamente, o painel consolida os dados de todas as modalidades de aquisições realizadas no Sistema de Compras do Governo Federal (<a class=\"external-link\" href=\"https://www.comprasgovernamentais.gov.br/\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">Comprasnet</a>), incluindo órgãos e entidades de outros entes da Federação que utilizam o Sistema. As compras podem ser detalhadas de acordo com órgão ou entidade contratante, modalidade de contratação, quantidade e valores adquiridos, descrição do item (simplificada e detalhada), entre outros filtros. Ao analisar uma contratação, a ferramenta também permite exportar os dados para uma planilha, com o objetivo de facilitar a análise da aquisição.</p>\n<p class=\" \"><strong>Comparação de preços antes e durante a pandemia</strong></p>\n<p class=\" \" style=\"text-align: justify; \">A Secretaria de Gestão, como órgão central e regulamentador das contratações públicas federais, utiliza o Portal de Compras como canal de divulgação das aquisições do governo. As adaptações dos procedimentos de compras, as atualizações das ferramentas de transparência e todas as orientações em logística pública no combate à Covid-19 estão reunidas Portal.</p>\n<p class=\" \" style=\"text-align: justify; \">Caso algum cidadão tenha interesse em realizar uma denúncia em relação às compras públicas divulgadas, basta entrar no portal <a href=\"http://fala.br/\" target=\"_blank\">Fala.br</a>.</p>\n<p class=\" \" style=\"text-align: justify; \"> </p>\n<p class=\" \" style=\"text-align: justify; \"><em><span class=\"discreet\">Com informações do <a target=\"_blank\" title=\"\" data-tippreview-image=\"\" href=\"https://www.gov.br/../../../../../../economia/pt-br\" data-tippreview-title=\"\" class=\"external-link\" data-tippreview-enabled=\"false\">Ministério da Economia</a></span></em></p>\n<p class=\" \" style=\"text-align: justify; \"> </p>\n<p class=\" \" style=\"text-align: justify; \"> </p></div>",
    "titulo_noticia": "Investimento Federal em insumos de saúde somam quase R$ 3 bilhões",
    "titulo_pagina": "Investimento Federal em insumos de saúde somam quase R$ 3 bilhões — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2020/08/investimento-federal-em-insumos-de-saude-somam-quase-r-3-bilhoes"
},
{
    "assunto_noticia": "Auxílio Emergencial",
    "autor_noticia": "Com informações da ",
    "categoria_noticia": "Assistência Social",
    "subtitulo_noticia": "Nascidos de janeiro a abril poderão sacar o benefício; trabalhadores nascidos em janeiro e fevereiro poderão sacar o FGTS Emergencial",
    "tags_noticia": "Auxílio EmergencialFGTSCaixa Economica FederalCovid-19",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \">A Caixa Econômica vai abrir 770 agências neste sábado (8), das 8h às 12h, para atendimento aos beneficiários do Auxílio Emergencial e do Saque Emergencial do FGTS. As pessoas nascidas de janeiro a abril poderão realizar o saque em espécie do Auxílio Emergencial. Já os trabalhadores nascidos em janeiro e fevereiro poderão sacar o FGTS Emergencial, conforme calendário criado para evitar aglomerações em agências e unidades lotéricas.</p>\n<p class=\" \"><span>Todas as pessoas que comparecerem às agências que abrirão no sábado serão atendidas no mesmo dia. A mesma orientação é válida para o atendimento realizado de segunda a sexta, entre 8h e 14h, em todas as agências do banco. <span>A relação de agências que estarão abertas pode ser conferida no </span><a class=\"external-link\" href=\"http://www.gov.br%20http\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">site do banco</a><span>.</span></span></p>\n<h3 style=\"text-align: justify; \"><b>Pagamento</b></h3>\n<p style=\"text-align: justify; \">A partir deste sábado, 3,8 milhões de beneficiários nascidos em abril e mais de 300 mil nascidos de janeiro a abril da nova leva de elegíveis, que tiveram o pedido liberado na última segunda-feira (3), poderão sacar o benefício nos caixas eletrônicos, lotéricas e correspondentes Caixa Aqui, além de transferir valores para contas da Caixa ou de outros bancos.</p>\n<p style=\"text-align: justify; \">Os ciclos de crédito em conta e saques em espécie seguem até dezembro para o pagamento das cinco parcelas definidas pelo Governo Federal para o público do Cadastro Único (CadÚnico) e para quem se cadastrou pelo App Caixa | Auxílio Emergencial ou pelo site <a class=\"external-link\" href=\"http://www.auxilio.caixa.gov.br\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">auxilio.caixa.gov.br</a>.</p>\n<h3 style=\"text-align: justify; \"><b>Saque Emergencial do FGTS</b></h3>\n<p style=\"text-align: justify; \">Também a partir deste sábado (8), os trabalhadores nascidos em fevereiro que tiveram o crédito do Saque Emergencial do FGTS e que não movimentaram a conta Poupança Social Digital, ou que tenham saldo remanescente, já poderão sacar o benefício em dinheiro. Também será possível transferir os valores, via aplicativo Caixa Tem, para outra conta, da Caixa ou de outras instituições financeiras.</p>\n<p style=\"text-align: justify; \">Para realizar o saque, é preciso fazer o login no App, selecionar a opção “saque sem cartão” e “gerar código de saque”. Depois, o trabalhador deve inserir a senha para visualizar o código de saque na tela do celular, com validade de uma hora. O código deve ser utilizado nos caixas eletrônicos, nas unidades lotéricas ou nos correspondentes Caixa Aqui.</p>\n<p style=\"text-align: justify; \">Continua disponível ao trabalhador a opção de utilização dos recursos creditados na Poupança Social Digital para a realização de compras, por meio do cartão de débito virtual e QR Code, pagamento de boletos, contas de água, luz, telefone, entre outros serviços.</p>\n<p style=\"text-align: justify; \"> </p>\n<p style=\"text-align: justify; \"><span class=\"discreet\">Com informações da <a class=\"external-link\" href=\"http://caixa.gov.br\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">Caixa</a><br></span></p></div>",
    "titulo_noticia": "Caixa vai abrir 770 agências para atender beneficiários neste sábado (8)",
    "titulo_pagina": "Caixa vai abrir 770 agências para atender beneficiários neste sábado (8) — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/assistencia-social/2020/08/caixa-vai-abrir-770-agencias-para-atender-beneficiarios-neste-sabado-8"
},
{
    "assunto_noticia": "Benefício",
    "autor_noticia": "Com informações do ",
    "categoria_noticia": "Assistência Social",
    "subtitulo_noticia": "São 89,1 mil devoluções registradas por civis e outras 26,2 mil por militares",
    "tags_noticia": "Auxílio EmergencialDevoluçõesTransparência#Covid-19",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \">Foram efetuadas cerca de 115 mil devoluções de pessoas que não preenchem os critérios para o recebimento do Auxílio Emergencial do Governo Federal. São 89,1 mil devoluções registradas por civis e outras 26,2 mil por militares. Ao todo, o Governo Federal já recuperou R$109,1 milhões.</p>\n<p style=\"text-align: justify; \">“O número de devoluções é muito significativo e expressivo, mas na verdade tivemos uma ação importante que resultou de um acordo com a Controladoria-Geral da União (CGU), que foi a transparência ativa, um conceito de combate à falha e à corrupção muito importante”, afirma o ministro da Cidadania, Onyx Lorenzoni.</p>\n<p style=\"text-align: justify; \">A parceria com a CGU prevê a troca de informações e de documentos, além do acesso às bases de dados relacionadas ao Programa Bolsa Família (PBF), Benefício de Prestação Continuada (BPC) e Cadastro Único, necessários à fiscalização do cumprimento aos requisitos legais exigidos para pagamento do Auxílio Emergencial.</p>\n<h3><b>Como devolver o Auxílio Emergencial?</b></h3>\n<p style=\"text-align: justify; \">Para solicitar a devolução de valores pagos fora dos critérios estabelecidos na lei, a pessoa precisa acessar o site <a href=\"https://devolucaoauxilioemergencial.cidadania.gov.br/\"><b>devolucaoauxilioemergencial.cidadania.gov.br</b></a> e inserir o CPF do beneficiário. Depois de preenchidas as informações, será emitida uma Guia de Recolhimento da União (GRU) e o cidadão poderá fazer o pagamento nos diversos canais de atendimento do Banco do Brasil, como a internet e os terminais de autoatendimento, além dos guichês de caixa das agências.</p>\n<h3><b>Como denunciar</b></h3>\n<p>O canal para registro de denúncias de fraudes é o <a href=\"https://falabr.cgu.gov.br/publico/Manifestacao/SelecionarTipoManifestacao.aspx?ReturnUrl=%2f\">Fala.Br</a> (Plataforma integrada de Ouvidoria e Acesso à Informação da CGU). Para falar com a ouvidoria, você deve fazer uma manifestação de denúncia, que serve para comunicar ocorrências de ato ilícito ou irregularidade. Adicionalmente, o <a class=\"external-link\" href=\"http://transparencia.gov.br/beneficios/consulta?tipoBeneficio=6&amp;ordenarPor=municipio&amp;direcao=asc\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">Portal da Transparência</a> traz a relação pública de todos aqueles que receberam o Auxílio Emergencial. Há possibilidade de pesquisa por estado, município e mês. A ferramenta também permite busca por nome e CPF ou pelos telefones 121 e 0800 – 707– 2003.</p>\n<p> </p>\n<p><em><span class=\"discreet\">Com informações do <a target=\"_blank\" title=\"\" data-tippreview-image=\"\" href=\"https://www.gov.br/../../../../../../cidadania/pt-br\" data-tippreview-title=\"\" class=\"external-link\" data-tippreview-enabled=\"false\">Ministério da Cidadania</a></span></em></p></div>",
    "titulo_noticia": "Auxílio Emergencial: quase R$ 110 milhões são devolvidos aos cofres públicos",
    "titulo_pagina": "Auxílio Emergencial: quase R$ 110 milhões são devolvidos aos cofres públicos — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/assistencia-social/2020/08/auxilio-emergencial-quase-r-110-milhoes-sao-devolvidos-aos-cofres-publicos"
},
{
    "assunto_noticia": "Desenvolvimento",
    "autor_noticia": null,
    "categoria_noticia": "Infraestrutura, Trânsito e Transportes",
    "subtitulo_noticia": "Presidente Jair Bolsonaro visitou as obras da ponte A Tribuna, que contará com investimento de R$ 57,3 milhões do Governo Federal",
    "tags_noticia": "Desenvolvimento Regional MDR#infraestruturaPresidente Jair Bolsonaro",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \"><span>O presidente Jair Bolsonaro e o ministro do Desenvolvimento Regional, Rogério Marinho, visitaram, nesta </span><span id=\"m_-3345465431626271570OBJ_PREFIX_DWT181_com_zimbra_date\"><span>sexta</span></span><span>-feira (7), as obras de recuperação da infraestrutura a ponte A Tribuna, antiga Ponte dos Barreiros, em São Vicente (SP). A obra </span><span id=\"m_-3345465431626271570OBJ_PREFIX_DWT182_com_zimbra_date\"><span>ter</span></span><span>á o investimento de R$ 57,3 milhões do Ministério do Desenvolvimento Regional e, quando concluída, vai beneficiar 350 mil pessoas.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>A Ponte A Tribuna liga as áreas continental e insular do município de São Vicente, transpondo o Canal dos Barreiros. As obras de recuperação estão na primeira fase. Neste ano, mais de R$ 11,4 milhões já foram repassados pelo Governo Federal para a intervenção. A prefeitura vai investir cerca de R$ 600 mil na obra, como contrapartida.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>Bolsonaro e Rogério Marinho vistoriaram a obra acompanhados de autoridades locais e cumprimentaram os moradores da região. O ministro destacou a importância da recuperação da ponte para o município.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>“O ministério fez um trabalho aqui orientado pelo presidente Bolsonaro uma vez que fomos procurados pela classe política local. Todos estiveram envolvidos aqui nesse processo para que não houvesse nenhuma interrupção no trânsito entre o bairro e centro da cidade. Essa é uma obra importante, essencial, ela começa a mostrar resultados, houve a liberação do tráfego para veículos. A cidade está se unindo novamente e, brevemente, teremos a </span><span id=\"m_-3345465431626271570OBJ_PREFIX_DWT183_com_zimbra_date\"><span>segunda</span></span><span> etapa da obra”, disse.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>O projeto executivo para o início das obras da </span><span id=\"m_-3345465431626271570OBJ_PREFIX_DWT184_com_zimbra_date\"><span>segunda</span></span><span> fase de recuperação está em análise pela Caixa. Após a aprovação, serão feitos reparos em 266 estacas, vigas e todo o pavimento da estrutura.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>Após a conclusão dos serviços, a ponte comportará o tráfego de veículos de até três eixos, além de ciclistas e pedestres. A capacidade de suporte de carga será ampliada, de 36 para 45 toneladas.<span style=\"text-decoration: underline; \"></span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span> </span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<h3 style=\"text-align: justify; \"><span>A reestruturação da ponte<span style=\"text-decoration: underline; \"></span><span style=\"text-decoration: underline; \"></span></span></h3>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span> <span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>Em novembro de 2019, a ponte foi interditada por decisão judicial devido a problemas na estrutura. Em 1º de julho deste ano, foi reaberta parcialmente, com a liberação de tráfego para veículos leves. A reabertura foi possível devido a revitalização de 52 estacas, uma longarina e três travessas, que compreendem a primeira etapa das intervenções na ponte.</span></p>\n<p style=\"text-align: justify; \"><span>O pintor Marcos Roberto dos Santos vive em São Vicente contou que a ponte faz toda a diferença na sua rotina. “Enquanto esteve interditada era um transtorno muito grande. Eu gastava em torno de cinquenta minutos para chegar no meu destino. Indo pela ponte, a facilidade é imensurável, a gente consegue chegar no destino em dez minutos”, explicou.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>Das 350 mil pessoas atendidas com as obras da ponte, 150 mil são moradores da Ilha de São Vicente e, os demais, vivem de outras cidades que integram a região metropolitana da Baixada Santista.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>“A ponte é fundamental e necessária para o município. Essa ponte, estando de uma forma regularizada, vai beneficiar todos. Todos vão se sentir seguros, vão poder transitar de uma forma como deve ser, no fluxo de carros, ônibus, caminhões, e a segurança está em primeiro lugar”, disse Marcos Roberto.</span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span> <span style=\"text-decoration: underline; \"></span></span></p>\n<h3 style=\"text-align: justify; \"><span>Homenagem<span style=\"text-decoration: underline; \"></span><span style=\"text-decoration: underline; \"></span></span></h3>\n<p style=\"text-align: justify; \"><span><span style=\"text-decoration: underline; \"></span> <span style=\"text-decoration: underline; \"></span></span></p>\n<p style=\"text-align: justify; \"><span>Antes da visita à ponte, o presidente Bolsonaro foi homenageado em São Vicente e recebeu o título de Cidadão Vicentino, no 2º Batalhão de Infantaria Leve.</span></p></div>",
    "titulo_noticia": "Obras de recuperação de ponte em São Vicente (SP) vão beneficiar 350 mil pessoas",
    "titulo_pagina": "Obras de recuperação de ponte em São Vicente (SP) vão beneficiar 350 mil pessoas — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/transito-e-transportes/2020/08/obras-de-recuperacao-de-ponte-em-sao-vicente-sp-vao-beneficiar-350-mil-pessoas"
},
{
    "assunto_noticia": "COVID-19",
    "autor_noticia": "Com informações da ",
    "categoria_noticia": "Assistência Social",
    "subtitulo_noticia": "Durante a ação, também foram distribuídas máscaras e álcool em gel",
    "tags_noticia": "#Covid19FUNAICestas de AlimentosLínguas indígenas",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \">A Fundação Nacional do Índio (Funai) concluiu a distribuição de 720 cestas de alimentos a indígenas que vivem no Distrito Federal. Na ação, também foram distribuídas 560 máscaras descartáveis e 240 unidades de álcool em gel (500 ml) adquiridos pela fundação. A iniciativa beneficiou diversas comunidades do Capital.</p>\n<p style=\"text-align: justify; \">As entregas foram realizadas diretamente nas residências de 174 famílias, como forma de minimizar os impactos da pandemia de Covid-19. Entre os beneficiados, estão estudantes indígenas da Universidade de Brasília (UnB). </p>\n<p style=\"text-align: justify; \"><span>\"A entrega que realizamos em Brasília é um exemplo do que a Funai vem fazendo em todo o País. Ao garantir a segurança alimentar dos indígenas, contribuímos para que permaneçam em suas casas, reduzindo as chances de contágio pelo coronavírus\", explica o presidente da Funai, Marcelo Xavier.  </span></p>\n<p style=\"text-align: justify; \"><span>Realizado pela Diretoria de Promoção ao Desenvolvimento Sustentável da Funai, o trabalho contou com a participação de servidores da Coordenação-Geral de Promoção da Cidadania (CGPC) e da Coordenação Geral de Promoção aos Direitos Sociais (CGPDS). </span></p>\n<p style=\"text-align: justify; \"> </p>\n<p style=\"text-align: justify; \"><em><span class=\"discreet\">Com informações da <a class=\"external-link\" href=\"http://www.funai.gov.br/\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">Funai</a></span></em></p>\n<p style=\"text-align: justify; \"> </p></div>",
    "titulo_noticia": "Funai entrega 720 cestas de alimentos a indígenas no Distrito Federal",
    "titulo_pagina": "Funai entrega 720 cestas de alimentos a indígenas no Distrito Federal — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/assistencia-social/2020/08/funai-entrega-720-cestas-de-alimentos-a-indigenas-no-distrito-federal"
},
{
    "assunto_noticia": "Mulher",
    "autor_noticia": null,
    "categoria_noticia": "Assistência Social",
    "subtitulo_noticia": "Rede de atendimento engloba serviços em diferentes setores, como saúde, justiça, segurança pública e assistência social.",
    "tags_noticia": "Lei Maria da Penha#mulheres180 Disque Denúncia",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \">A <a class=\"external-link\" href=\"http://www.planalto.gov.br/ccivil_03/_ato2004-2006/2006/lei/l11340.htm\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">Lei Maria da Penha</a> completa neste dia 7 de agosto os 14 anos de existência, e junto com a data o País celebra o avanço no acolhimento a mulheres em situação de violência. Neste ano os serviços de atendimento ganharam espaço em diversos setores e o Ligue 180, canal de denúncias do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) específico para mulheres, ampliou as plataformas e ganhou em acessibilidade.</p>\n<p style=\"text-align: justify; \">Para a secretária nacional de políticas para as mulheres, Cristiane Britto, a legislação transformou a forma como o Brasil trata a violência contra a mulher. “Não é apenas uma lei que pune. É um texto que cria mecanismos para tratar o problema de forma mais estruturante. É um grande marco legal que trouxe a questão para um debate amplo, sem dúvida uma lei com apelo social”, afirma.<br> <br> Ela destaca que a lei favoreceu a criação de uma rede de atendimento à mulher em situação de violência que engloba serviços em diferentes setores, como saúde, justiça, segurança pública e assistência social.<br> <br> A Casa da Mulher Brasileira (CMB), coordenada pela Secretaria Nacional de Políticas para as Mulheres (SNPM), é um exemplo de como esse atendimento é abrangente. As Casas possibilitam em um único espaço o acolhimento, atendimento humanizado e o encaminhamento da denúncia de forma ágil e especializada.</p>\n<p class=\"callout\" style=\"text-align: justify; \">Novas diretrizes foram determinadas pela atual gestão do MMFDH para a implementação da CMB, em todo o País, a partir deste ano. Com a reformulação, o serviço passará a contar com quatro tipos diferentes de configuração. A nova concepção também permitirá a construção de casas compactas. Além disso, as unidades poderão ser implementadas de maneira mais rápida em espaços já existentes, o que reduzirá os custos. As medidas também tornarão possível a interiorização do projeto, antes previsto apenas para as capitais.</p>\n<p style=\"text-align: justify; \">“O nosso objetivo é aplicar políticas estruturantes para reduzir de fato a violência no país. Nesse sentido, a SNPM busca fortalecer a rede de atendimento e mobilizar a sociedade para apoiar as mulheres que estão em situação de violência”, ressalta a titular da SNPM.</p>\n<p style=\"text-align: justify; \">Além da Casa da Mulher Brasileira, as mulheres em situação de violência contam hoje com o suporte de Delegacias Especializadas de Atendimento à Mulher (DEAMs), rondas e patrulhas Maria da Penha, Centros Especializado de Atendimento à Mulher (Ceams), Casas Abrigo, Casas de Acolhimento, Promotorias Especializadas, Núcleos da Mulher nas Defensorias Públicas, Juizados de Violência Doméstica e Familiar contra a Mulher e serviços de atenção à violência sexual na saúde.<br> <br> <strong>Ligue 180</strong> </p>\n<p class=\"callout\">Com a pandemia do novo coronavírus, as plataformas de atendimento foram ampliadas. Além de ligação telefônica, agora, as mulheres podem realizar as denúncias pelo aplicativo de Direitos Humanos do Brasil e pelo site da Ouvidoria. Além disso, elas podem ser atendidas pela equipe do Ligue 180 no Telegram, um serviço de mensagens instantâneas.</p>\n<p>O serviço também ganhou recursos de acessibilidade, garantindo maior inclusão. Foi disponibilizado o atendimento com chat e interpretação em Língua Brasileira de Sinais (Libras) no aplicativo e no site.</p>\n<p>A secretária de políticas para as mulheres destaca que qualquer cidadão - conhecidos e até mesmo vizinhos - pode realizar denúncias no canal e que essa colaboração pode fazer a diferença entre uma agressão e o feminicídio.</p>\n<p><strong>Informação e educação</strong></p>\n<p style=\"text-align: justify; \">De acordo com a secretária, a SNPM tem realizado diversas ações de produção de material educativo sobre a Lei, como cartilhas e campanhas. Também tem articulado iniciativas com outros órgãos para garantir o fortalecimento da rede de atendimento.<br> </p>\n<p style=\"text-align: justify; \">Com informações do <a target=\"_blank\" title=\"\" data-tippreview-image=\"\" href=\"https://www.gov.br/../../../../../../mdh/pt-br\" data-tippreview-title=\"\" class=\"external-link\" data-tippreview-enabled=\"false\">MMFDH</a></p>\n<p> </p></div>",
    "titulo_noticia": "Modernização no atendimento à mulher em situação de violência marcam os 14 anos da Lei Maria da Penha",
    "titulo_pagina": "Modernização no atendimento à mulher em situação de violência marcam os 14 anos da Lei Maria da Penha — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/assistencia-social/2020/08/modernizacao-no-atendimento-a-mulher-em-situacao-de-violencia-marcam-os-14-anos-da-lei-maria-da-penha"
},
{
    "assunto_noticia": "Covid-19",
    "autor_noticia": null,
    "categoria_noticia": "Saúde e Vigilância Sanitária",
    "subtitulo_noticia": "Participam do teste cerca de 850 voluntários profissionais de saúde no Distrito Federal",
    "tags_noticia": "#Covid-19VVacinaMinistério da SaúdePandemia#CoronavirusNoBrasil",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \">A Universidade de Brasília e o Hospital Universitário de Brasília (HUB) estão conduzindo testes para avaliar a eficácia de uma vacina contra o novo coronavírus. Os testes com profissionais de saúde do Distrito Federal tiveram início nesta quarta-feira (6). O Complexo Hospital de Clínicas, em Curitiba (PR), iniciará os testes nesta sexta-feira (7). As unidades fazem parte da Rede Ebserh – vinculada ao Ministério da Educação.</p>\n<p style=\"text-align: justify; \"><span style=\"text-align: justify; \">Ao todo, 12 centros no Brasil participam da fase três do ensaio clínico nacional, autorizado pela Agência Nacional de Vigilância Sanitária (Anvisa). A vacina é da farmacêutica chinesa Sinovac Biotech e a pesquisa no Brasil é coordenada pelo Instituto Butantan, de São Paulo.</span></p>\n<p style=\"text-align: justify; \"><span style=\"text-align: justify; \">Segundo a Universidade de Brasília, a fase três significa que a vacina já foi testada quanto à segurança e eficácia em números menores de indivíduos. Agora, o teste será feito em uma grande quantidade de pessoas, sendo que metade dos voluntários receberá a vacina e a outra, um placebo, que é uma substância sem efeito farmacológico.</span></p>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>Entre a quarta-feira e a quinta-feira (6), os dez primeiros voluntários do Distrito Federal serão vacinados. A vacina, uma que está em fase mais avançada contra à Covid-19, é aplicada em duas doses, com intervalo de 14 dias entre elas. A previsão é que 850 profissionais de saúde participem. Os critérios são não ter sido infectado pela Covid-19 e atuar no atendimento a pacientes com a doença.</p>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>“É mais um centro que começa suas atividades para cadastrar e vacinar aproximadamente 850 participantes. Isso corresponde a 10% do total de 9 mil participantes esperados pela pesquisa no Brasil inteiro”, disse o pesquisador do Núcleo de Medicina Tropical da UnB, Gustavo Romero, que coordena o projeto no Distrito Federal.</p>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>“Estamos pensando em um tempo de quatro a oito semanas para ter os participantes incluídos. Isso é importante porque quanto mais rápido incluir os participantes, mais rapidamente começa o período de acompanhamento para ver os efeitos benéficos que estamos esperando que a vacina tenha”, disse Gustavo Romero.</p>\n<h3 style=\"text-align: justify; \"><span style=\"text-align: justify; \">Os testes</span></h3>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>O grupo que desenvolverá a pesquisa no HUB conta com uma equipe multiprofissional de 25 pessoas especificamente dedicadas ao projeto. Gustavo Romero explicou que, dos 850 voluntários, metade vai receber a vacina e a outra metade, um placebo, mas que nem os profissionais que conduzem a pesquisa, nem os voluntários, sabem qual dose foi aplicada em cada um dos pacientes. “Isso é muito importante para que se possa demonstrar que a vacina de fato está causando um efeito protetor”, afirmou o coordenador.</p>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>O pesquisador Gustavo Romero destacou a importância estarem sendo desenvolvidos por instituições públicas do país. “O estudo está sendo conduzido por instituições públicas brasileiras, são as universidades com institutos de pesquisa em uma parceria muito grande que permite que a gente execute tarefas rapidamente em relação a soluções para a Covid-19”, disse</p>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>Os voluntários devem ser profissionais de saúde que não sofreram infecção provocada pelo coronavírus e que não participem de outros estudos. Os testes também não podem ser realizados em gestantes ou mulheres que planejarem uma gravidez nos próximos três meses. Outra restrição é que não tenham doenças instáveis ou que precisem de medicações que alterem a resposta imune.</p>\n<h3><span style=\"text-align: justify; \">A vacina</span></h3>\n<p style=\"text-align: justify; \"><span style=\"text-decoration: underline; \"></span>Em todo o País, nove mil voluntários de cinco estados e do Distrito Federal vão participar dos testes. Em julho, o Instituto Butantan, divulgou que, se o resultado do teste for positivo, vai receber até o fim do ano 60 milhões de doses para distribuição. O Instituto está adaptando uma fábrica para a produção da vacina que poderá começar a funcionar no início do próximo ano. A capacidade de fabricação é de cerca de 100 milhões de doses.</p>\n<p style=\"text-align: justify; \"><strong>Saiba quais são as instituições que participam da pesquisa:</strong></p>\n<p style=\"text-align: justify; \">Hospital das Clínicas da Faculdade de Medicina da USP<b><br></b>Instituto de Infectologia Emílio Ribas<b><br></b>Hospital das Clínicas da Faculdade de Medicina da USP de Ribeirão Preto<b><br></b>Universidade Municipal de São Caetano do Sul<b><br></b>Universidade Federal de Minas Gerais<b><br></b>Hospital Israelita Albert Einstein<b><br></b>Hospital das Clínicas da Unicamp<b><br></b>Faculdade de Medicina de São José do Rio Preto<b><br></b>Universidade de Brasília<b><br></b>Instituto Nacional de Infectologia Evandro Chagas de Fiocruz (RJ)<b><br></b>Hospital São Lucas da PUC do Rio Grande do Sul<b><br></b>Hospital das Clínicas da Universidade Federal do Paraná</p>\n<p style=\"text-align: justify; \"> </p></div>",
    "titulo_noticia": "UnB e Hospital Universitário de Brasília fazem teste de vacina contra o coronavírus",
    "titulo_pagina": "UnB e Hospital Universitário de Brasília fazem teste de vacina contra o coronavírus — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2020/08/unb-e-hospital-universitario-de-brasilia-fazem-teste-de-vacina-contra-o-coronavirus"
},
{
    "assunto_noticia": "Pandemia",
    "autor_noticia": "Com informações da ",
    "categoria_noticia": "Saúde e Vigilância Sanitária",
    "subtitulo_noticia": "Serviço conta com consultas em saúde mental e outras especialidades, al´em de orientações sobre Covid-19 e discussões em grupo",
    "tags_noticia": "Indígenas#Covid-19#CoronavirusNoBrasilAssistênciaEBSERHMinistério da Educação",
    "texto_noticia": "<div property=\"rnews:articleBody\"><p style=\"text-align: justify; \">O Hospital Universitário da Universidade de Brasília criou um programa de telessaúde para atender às comunidades indígenas do Distrito Federal, incluindo os alunos da UnB. A iniciativa é coordenada pelo Ambulatório de Saúde Indígena do HUB e conta com orientações sobre Covid-19 e outras doenças, teleconsultas em várias especialidades, espaços para troca de conhecimento entre as comunidades e discussões virtuais em grupo, com equipe multiprofissional.</p>\n<p style=\"text-align: justify; \">“Com esse projeto, conseguimos ampliar a oferta de serviços de saúde com segurança e garantimos o atendimento universal”, afirma o chefe da Divisão Médica do HUB, Luciano Talma. </p>\n<p style=\"text-align: justify; \">Com febre, dor de cabeça, coriza e falta de ar, o estudante de Ciência Política da UnB, Danilo Tupinikim, de 20 anos, procurou o teleatendimento. Por apresentar sintomas de Covid-19, Danilo foi orientado a ir ao HUB, onde realizou o exame RT-PCR para diagnóstico da doença e recebeu orientações para ficar em repouso e em isolamento por 14 dias. Até a liberação do resultado, ele continuou sendo monitorado pelos profissionais com novas ligações. “Eu estava desesperado, porque moro sozinho e não tinha informação alguma. Me senti muito acolhido, principalmente porque estavam dispostos a me escutar”, avaliou ele.</p>\n<p style=\"text-align: justify; \">Para a coordenadora do ambulatório, Graça Hoefel, o indígena pode passar por sofrimento e adoecimento psíquico durante a pandemia, pois não está habituado ao isolamento e deixou de realizar o ritual comunitário de passagem nos casos de morte pelo novo coronavírus. “A Covid chegou nas comunidades indígenas, que estão muito fragilizadas, com pouco recurso e poucas informações. Esperamos conseguir dar apoio e atenção à saúde dessa população”, explica. </p>\n<p style=\"text-align: justify; \">A auxiliar de serviços gerais, Renalda Tupinikim, de 50 anos, mora na Aldeia de Caieiras Velha, que fica no Espírito Santo. Ela ficou sabendo do serviço pela sobrinha, que é estudante da UnB. “Gostei muito do atendimento e estou feliz por ter conseguido a consulta. Tirei todas as minhas dúvidas. Farei alguns exames e devo ter um retorno na semana que vem”, conta ela, que se queixava de dores nas costas. </p>\n<h3><b>Teleatendimento </b></h3>\n<p style=\"text-align: justify; \">A teleconsulta é realizada por chamada de vídeo, de segunda a sexta-feira, de 14h às 18h. O indígena que precisa de qualquer orientação ou atendimento de saúde deve agendar pelo telefone (61) 2028-5422, que também funciona como WhatsApp.</p>\n<p style=\"text-align: justify; \">Primeiro, ele passa por um acolhimento virtual, com equipe interdisciplinar formada por estudantes, professores e profissionais de diversas áreas, como enfermagem, farmácia, medicina, odontologia, saúde coletiva, psicologia e serviço social. </p>\n<p style=\"text-align: justify; \">Com essa visão ampla das necessidades de saúde, o paciente é encaminhado para o cuidado que precisa, podendo ser teleatendimento em saúde mental com psicólogos e psiquiatras, grupos virtuais para troca de experiências com outras comunidades indígenas, cursos online para formação de lideranças sobre como lidar com a pandemia e teleconsultas em várias especialidades médicas, como neurologia, cardiologia, pneumologia e reumatologia. </p>\n<p style=\"text-align: justify; \">A estudante indígena da UnB, Suliete Baré, agradece a iniciativa. Ela é formada em engenharia florestal e atualmente faz mestrado em direitos humanos. “Nesse momento de isolamento social, muitos indígenas estão longe de suas famílias. Além da Covid, temos uma preocupação muito grande com a saúde mental do nosso povo. Esse atendimento sem precisar se deslocar veio em um momento muito importante”, conta Suliete. </p>\n<p style=\"text-align: justify; \"><b>Ambulatório de Saúde Indígena  </b></p>\n<p style=\"text-align: justify; \">O HUB é referência no atendimento à população indígena do Distrito Federal. Desde 2013, o hospital conta com o Ambulatório de Saúde Indígena. O serviço é formado por profissionais de saúde, professores e alunos da UnB, a maioria indígena. Eles são responsáveis pelo acolhimento e acompanhamento nas consultas, procedimentos e internação. Esse trabalho facilita o contato entre médico e paciente, já que reduz as dificuldades causadas pelas diferenças culturais. </p>\n<p style=\"text-align: justify; \">O hospital e vinculado à Rede Ebserh.Em algumas regiões, as unidades da rede têm atuado como hospitais de referência ao enfrentamento do Covid-19, enquanto que em outras, atuam como retaguarda em atendimentos assistenciais para a população, por meio do Sistema Único de Saúde.</p>\n<p style=\"text-align: justify; \"> </p>\n<p style=\"text-align: justify; \"><span class=\"discreet\">Com informações da <a class=\"external-link\" href=\"http://gov.br/ebserh\" target=\"_blank\" title=\"\" data-tippreview-enabled=\"false\" data-tippreview-image=\"\" data-tippreview-title=\"\">Rede Ebserh</a><br></span></p></div>",
    "titulo_noticia": "Hospital Universitário de Brasília oferece atendimento virtual a indígenas",
    "titulo_pagina": "Hospital Universitário de Brasília oferece atendimento virtual a indígenas — Português (Brasil)",
    "url_pagina": "https://www.gov.br/pt-br/noticias/saude-e-vigilancia-sanitaria/2020/08/hospital-universitario-de-brasilia-oferece-atendimento-virtual-a-indigenas"
}]